Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/дороги рус 1240.tmx
Source language: ru
Languages: ba

source: Нам не любые дороги дороги
ba: Араларҙы тигеҙ юлдар бәйләһен

source: Дорожная проблема традиционно обостряется каждой весной.
ba: Юлдар торошона бәйле мәсьәлә һәр яҙ һайын көнүҙәккә әйләнә.

source: В этом году дороги республики оказались совсем уж в удручающем состоянии.
ba: Быйыл республика юлдары айырыуса насар хәлдә булып сыҡты.

source: Почему так вышло?
ba: Эш нимәлә?

source: Попробуем разобраться.
ba: Ошоно асыҡларға тырышайыҡ.

source: Наведем порядок
ba: Тәртип булдырасаҡбыҙ

source: Минувшая зима была теплой.
ba: Үткән ҡыш йылы булды.

source: По данным синоптиков, в республике было зафиксировано более 60 колебаний температуры воздуха через нулевую отметку — от минуса к плюсу и обратно.
ba: Синоптиктар хәбәр итеүенсә, республикала һауа температураһының нуль билдәһе аша «тирбәлеүе», йәғни минустан плюсҡа һәм киреһенсә үҙгәреүе 60 тапҡыр теркәлгән.

source: Средний же показатель таких переходов по итогам многолетних наблюдений — не более десяти за сезон.
ba: Күп йыллыҡ күҙәтеүҙәр һөҙөмтәһенән күренеүенсә, бығаса бындай «тирбәлеүҙәрҙең» уртаса күрһәткесе миҙгел дауамында 10-ундан да артмаған.

source: Подобные резкие перепады, усугубляющиеся дождем и снегом, негативно сказались на состоянии дорог, вызвав многочисленные локальные разрушения.
ba: Һауа торошондағы киҫкен үҙгәрештәр, йә ҡар, йә ямғыр яуыуы юлдар торошона насар тәьҫир итте, байтаҡ ерҙә тигеҙ япма урынына соҡорҙар пәйҙә булды.

source: — Это самая плохая ситуация для автомобильной дороги, когда тающая вода попадает в трещины, потом замерзает, разрывает полотно, но это не оправдание, — заявил глава республики Рустэм Хамитов во время недавней прямой линии на телеканале «БСТ».
ba: – Ирегән һыуҙың ярыҡтарға тулып туңыуы, шул сәбәпле тотош юл япмаһының боҙолоуы автомобиль юлдары өсөн бик насар хәл. Әммә был аҡланыр өсөн сәбәп түгел, – тип белдерҙе республика Башлығы Рөстәм Хәмитов күптән түгел «БСТ» каналы аша үткәрелгән тура бәйләнештә.

source: — Сейчас задача — быстро залатать эти дыры. Это первое и самое простое.Такую работу в течение апреля и первой половины мая надо сделать.
ba: – Әлеге көндәге бурыс – ул соҡорҙарҙы тиҙ арала ямау. Был – беренсел һәм иң ябай эш. Уны апрель дауамында һәм майҙың тәүге яртыһында башҡарыу мотлаҡ.

source: Второе — мы должны активно продолжать работать над тем, чтобы строить нормальные дороги.
ba: Икенсенән, беҙ яҡшы юлдар төҙөү буйынса эште әүҙем дауам итергә тейешбеҙ.

source: Здесь у нас, наверное, самые большие проблемы. Строят плохо, не из того материала, из которого можно.
ba: Бына ошо тәңгәлдә иң ҙур проблемалар башлана ла инде. Насар төҙөйҙәр, сифатһыҙ материалдар ҡулланалар.

source: Контроль осуществляется в недостаточном объеме по строительству дорог.
ba: Юл төҙөлөшөнә ҡағылышлы контроль дә тейешле кимәлдә түгел.

source: Развелось много шабашников, которые не владеют технологиями, не умеют строить и, тем не менее, выходят на дороги, побеждают в конкурсах.
ba: Был эштең нескәлектәрен, алымдарын белмәгән аҡса һуғыусылар күбәйҙе, белмәһәләр ҙә конкурста еңеп сығалар.

source: Третье — нужны современные технологии.
ba: Өсөнсөнән, заманса технологиялар кәрәк.

source: У нас нет нормальных добавок в асфальтобетон, которые помогали бы сопротивляться температурным переходам и сохранять дороги. Вместо высокопрочного щебня кладут гравий, глину — экономят, воруют.
ba: Беҙҙә асфальтбетонға ҡушыу өсөн яҡшы ҡатнашмалар юҡ, улар һауа торошоноң үҙгәрештәренә ҡаршы торорға һәм юлдарҙы һаҡларға ярҙам итер ине. Махсус онталған ваҡ таш урынына ҡәҙимге ҡырсынташ ҡулланалар, балсыҡты еткерә тотонмайҙар, урлайҙар.

source: В этой части работы по наведению порядка очень много.
ba: Был йәһәттән тәртип урынлаштырыу өсөн бик күп эшләргә кәрәк.

source: Один я не справлюсь.
ba: Мин бер үҙем генә йырып сыға алмаясаҡмын.

source: И наш Госкомитет по дорожному строительству тоже в одиночку эту задачу не решит.
ba: Беҙҙең юл төҙөлөшө буйынса дәүләт комитеты ла яңғыҙы ғына был мәсьәләне атҡарыу мөмкинлегенә эйә түгел.

source: Мы все вместе должны включиться в работу по наведению порядка на наших дорогах.
ba: Юлдарҙа тәртип булдырыу эшенә бергәләп тотонорға тейешбеҙ.

source: Должны быть и транспаранты с указанием того, кто строит.
ba: Төҙөлөш эштәрен кем алып барыуы хаҡында транспаранттың булыуы мотлаҡ.

source: Мы с этого года будем требовать их установки.
ba: Быйылдан барыһынан да шуны талап итә башлаясаҡбыҙ.

source: Это первое.
ba: Был – беренсенән.

source: Второе — любая форма активности, которая направлена на улучшение ситуации на дорогах, будет поддерживаться.
ba: Икенсенән, юлдарҙағы хәл-торошто яҡшыртыуға йүнәлтелгән һәр башланғыс, әүҙемлек хуплау табасаҡ.

source: Важно, чтобы это были современные методы с использованием видеокамер.
ba: Видеокамералар ҡулланып, заманса алымдар менән эш итеү мөһим.

source: Дорожники должны понимать, что сытное и беззаботное время для них завершилось.
ba: Юл төҙөүселәр «тамаҡ туҡ, ҡайғы юҡ» тип йәшәгән осор тамам икәнен аңларға тейеш.

source: Пусть они напрягутся, затянут пояса и наведут порядок на наших дорогах.
ba: Әйҙә улар бер аҙ һиҫкәнһен, билде биштән быуып, юлдарҙа тәртип урынлаштырһын.

source: Потому что, действительно, стыдно, неприятно и опасно.
ba: Ни өсөн тигәндә, ысынлап та оят, уңайһыҙ һәм хәүефле.

source: Общими усилиями мы порядок наведем.
ba: Дөйөм көс менән беҙ тәртип булдырасаҡбыҙ.

source: Машин все больше
ba: Машиналар һаны арта

source: Но то, что сегодня происходит на дорогах, — это не следствие одной лишь теплой зимы и недобросовестной работы.
ba: Әммә юлдарҙың хәл-торошона йылы ҡыш һәм намыҫһыҙ эш кенә ғәйепле түгел.

source: По мнению руководителя Службы весового контроля РБ Тимофея Азарова, нужно менять политику эксплуатации дорог.
ba: БР Үлсәү контроле хеҙмәте етәксеһе Тимофей Азаров фекеренсә, юлдарҙы ҡулланыу сәйәсәтен үҙгәртергә кәрәк.

source: В 90-е годы основные грузоперевозки с железной дороги перешли на автомобильные, а должного контроля за эксплуатацией дорог до сих пор нет.
ba: 90-сы йылдарҙа йөк ташыу тимер юлдан автомобиль юлдарына күсте, ә был тәңгәлдә тейешле контроль әлегәсә юҡ.

source: — Географически Башкортостан находится в центре России, — подчеркнул Азаров.
ba: – Географик йәһәттән Башҡортостан Рәсәйҙең үҙәгендә урынлашҡан, – тип билдәләй Азаров.

source: — Через республику проходят основные трассы.
ba: – Республика аша төп трассалар үтә.

source: Наши дороги испытывают колоссальную нагрузку тяжеловесного транспорта.
ba: Һөҙөмтәлә беҙҙең юлдар ауыр йөк машиналарынан иҫ киткес ҙур зыян күрә.

source: Ущерб, который наносится транспортом республики, составляет всего 14 — 18 процентов.
ba: Был тәңгәлдә республика транспортының өлөшө ни бары 14 — 18 процент тәшкил итә. Башҡортостан биләмәһендәге юлдарҙың 37 проценты ғына үлсәү контроле менән һаҡлана.

source: При этом лишь 37 процентов дорог на территории республики защищено весовым контролем. 70 — 80 процентов транспорта идет с перегрузом.
ba: Транспорттың 70 — 80 проценты йөктө артыҡ тейәгән булып сыға.

source: Примеры для подражания
ba: Өлгө алыу өсөн миҫалдар

source: Впрочем, есть в республике и хорошие дороги.
ba: Әйткәндәй, республикала яҡшы юлдар ҙа бар.

source: Это, к примеру, экспериментальные участки на трассе Уфа — Инзер — Белорецк — их строили по современной технологии с применением гранулированного бетоновяжущего добавления и с укладкой асфальтобетона.
ba: Мәҫәлән, Өфө — Инйәр — Белорет йүнәлешендәге тәжрибә участкаһы. Уны заманса технологиялар ярҙамында һалғайнылар.

source: Отличная дорога, выполненная по американской технологии, есть в Демском районе Уфы.
ba: Өфөнөң Дим районында америка алымдары ҡулланып төҙөлгән юл бик яҡшы торошта.

source: К сожалению, это исключения из правил.
ba: Үкенескә ҡаршы, бындай миҫалдар бик аҙ.

source: Дело в том, что текущие требования позволяют буквально экономить на качестве.
ba: Эш шунда: әлеге мәлдәге талаптар сифат йәһәтенән аҡсаны янда ҡалдырыуға юл ҡуя.

source: — Существующие ГОСТы на материалы имеют слишком широкий диапазон характеристик, а производитель может взять за основу нижние границы и формально соответствовать требованиям, — отметил в своем докладе председатель Госкомитета Республики Башкортостан по транспорту и дорожному хозяйству Ильяс Муниров.
ba: – Төҙөлөш материалдарына ҡарата ГОСТ-тарҙың ҡулланылыу сиктәре бик киң. Етештереүсе ошоноң менән оҫта файҙаланып, иң түбәнге сикте һайлай һәм бар йәһәттән дә талаптарға яуап биргән булып һанала, – тип билдәләне үҙенең сығышында Башҡортостан Республикаһының Транспорт һәм юл хужалығы буйынса дәүләт комитеты рәйесе Ильяс Мөниров.

source: Чтобы изменить ситуацию, Госкомитет РБ по транспорту и дорожному хозяйству разработал новые стандарты на битумы и асфальтобетонные смеси.
ba: Хәлде яҡшы яҡҡа үҙгәртеү өсөн БР Транспорт һәм юл хужалығы буйынса дәүләт комитеты битум һәм асфальтбетон ҡатнашмаларына яңы стандарттар булдырҙы.

source: — Перечисленные стандарты будут включены как рекомендуемые в технические задания при проведении аукционов на строительство и реконструкцию автомобильных дорог общего пользования регионального и межмуниципального значения, — сообщил Муниров. —будут включены, как рекомендуемые, в технические задания при проведении аукционов на строительство и реконструкцию автомобильных дорог общего пользования регионального и межмуниципального значения.
ba: – Был ҡалыптар дөйөм ҡулланылыш өсөн тәғәйенләнгән төбәк һәм муниципаль-ара әһәмиәттәге автомобиль юлдары төҙөү һәм төҙөкләндереүгә аукциондар үткәргәндә техник талаптарға индереләсәк, йәғни тап шул стандарттарға таянырға тәҡдим ителәсәк, – тине Мөниров.

source: Мы уверены что, применение высококачественного битума при устройстве покрытий автомобильных дорог позволит существенно продлить срок службы автомобильных дорог.
ba: – Автомобиль юлдары япмаһын йәйгәндә юғары сифатлы битум ҡулланыу трассаның «ғүмерен» күпкә оҙонайтыр, тип ышанабыҙ.

source: Глава республики поставил четкую задачу — навести порядок на дорогах, усилить контроль за качеством строительных и ремонтных работ.
ba: Республика Башлығы юлдарҙа тәртип булдырыу, төҙөлөш һәм ремонт эштәренең сифатына контролде көсәйтеү йәһәтенән аныҡ бурыстар ҡуйҙы.

source: Сделаем все, чтобы выполнить ее.
ba: Уны үтәү өсөн барыһын да эшләйәсәкбеҙ.

source: Состояние дорог на контроле у общественности
ba: Юлдар торошо – йәмәғәтселек күҙәтеүе аҫтында

source: Качество дорог в республике инспектирует Региональное отделение Общероссийского народного фронта в рамках федерального проекта «Убитые дороги».
ba: «Емерек юлдар» федераль проекты сиктәрендә Дөйөм Рәсәй халыҡ фронтының төбәк бүлексәһе лә республика юлдарының сифатын күҙ уңынан ысҡындырмай.

source: — В регионах, в том числе и в нашей республике, проводятся федеральные рейды по проверке состояния дорог, — рассказывает руководитель рабочей группы Николай Фадеев.
ba: – Төбәктәрҙә, шул иҫәптән беҙҙең республикала ла юлдарҙың торошон тикшереү буйынса рейдтар ойошторола, – тип һөйләй эшсе төркөм етәксеһе Николай Фадеев.

source: — Выявленные общественностью дорожные дефекты направляются в администрации городов и районов республики.
ba: – Асыҡланған етешһеҙлектәр ҡала һәм район хакимиәттәренә еткерелә.

source: С их учетом составляются графики проведения ямочного ремонта.
ba: Соҡорҙарҙы ямау эштәре графигын төҙөгәндә ошо мәғлүмәттәр ҙә мотлаҡ иҫәпкә алына.

source: Чтобы выявить наиболее сложные и аварийные участки дорог, в марте «фронтовики» провели социологический опрос.
ba: Мартта «фронтовиктар» насар хәлдәге юлдарҙы асыҡлау маҡсатында социологик һорау алыу үткәрҙе.

source: О плохих дорогах сообщали жители Уфы, Нефтекамска, Стерлитамака, Дюртюлей, Салавата, Ишимбая и других городов и районов республики.
ba: Унда Өфө, Нефтекама, Стәрлетамаҡ, Дүртөйлө, Салауат, Ишембай һәм башҡа ҡала-райондар халҡы әүҙем ҡатнашты.

source: По этой информации были проведены рейды.
ba: Алынған мәғлүмәттәр буйынса рейдтар үткәрелде.

source: К примеру, в Мелеузе по результатам замеров размеры большинства ям превышают нормативы. А больше всего нареканий со стороны активистов вызвало дорожное покрытие моста.
ba: Мәҫәлән, Мәләүездә күп кенә соҡорҙарҙың ҡабул ителгән нормаларҙан ҙурыраҡ булыуы асыҡланды, күперҙең япмаһы торошо бик күп ризаһыҙлыҡ тыуҙырҙы.

source: По мнению Николая Фадеева, населению небезразлично, по каким дорогам ездить и ходить.
ba: Николай Фадеев фекеренсә, халыҡ өсөн ниндәй юлдан йөрөү барыбер түгел.

source: Недобросовестные работы подрядных организаций бьют по кошельку каждого жителя республики.
ba: Эштәрҙе башҡарыусы ойошмаларҙың намыҫһыҙлығы республикала йәшәүсе һәр кешенең кеҫәһенә һуға.

source: Хорошо, что люди не просто сетуют на власть, а что-то делают, чтобы изменить ситуацию.
ba: Шуныһы яҡшы: халыҡ хәлде үҙгәртеү өсөн нимә булһа ла эшләргә тырыша.

source: Например, снимают и выкладывают ролики, как асфальт укладывается в лужи, и тому подобное.
ba: Мәҫәлән, күләүек өҫтөнә асфальт һалыу осраҡтарын видеоға төшөрөп, интернет селтәренә һалалар.

source: Это во многом помогает уличить в халатном отношении к работе недобросовестных исполнителей.
ba: Бындай миҫалдар үҙ бурысына бармаҡ аша ҡараған намыҫһыҙҙарҙы асыҡларға ярҙам итә.

source: Активисты продолжают держать ситуацию на контроле и в середине мая планируют провести повторные рейды, чтобы оценить объемы и качество проведенных работ.
ba: Был хәрәкәттә әүҙем ҡатнашыусылар май урталарында тағы ла бер тапҡыр рейдтар ойоштороп, башҡарылған эштәрҙең күләмен һәм сифатын тикшерергә иҫәп тота.

source: — Проблема кроется в отклонении от технологии как при строительстве дорог, так и при их эксплуатации.
ba: – Проблеманың асылын юлдарҙы төҙөгәндә, артабан ҡулланғанда билдәле талаптарҙы һанға һуҡмау тәшкил итә.

source: Поэтому просим максимальное внимание властей уделять контролю за качеством выполненных работ.
ba: Шуға күрә етәкселәрҙән башҡарылған эштәрҙең сифатына контролде мөмкин тиклем көсәйтеүҙе һорайбыҙ.

source: Если есть отклонения от нормативов и технологий, взыскивать с подрядчиков неустойки и требовать выполнять ремонт заново и за свой счет, — отмечает Николай Фадеев.
ba: Нормативтарҙан һәм технологияларҙан ситләшеү осраҡтары асыҡланһа, яуаплы ойошманан штраф түләтергә, төҙөлөштө яңынан үҙ иҫәбенә башҡарыуҙы талап итергә кәрәк, – тип билдәләй Николай Фадеев.

source: Осторожно, ямы!
ba: Һаҡ булығыҙ: соҡорҙар!

source: Что делать, если, из-за ямы или колдобины на дороге был поврежден автомобиль?
ba: Әгәр ҙә юлдағы соҡор арҡаһында автомобиль зыян күрһә, нимә эшләргә?

source: Во-первых, нужно определить, соответствуют ли они нормам дорожного покрытия.
ba: Беренсенән, уның юл япмаһы талаптарына тура киләме, юҡмы икәнен асыҡларға кәрәк.

source: Согласно ГОСТ 50597-93, размеры ям, выбоин, посадок полотна не должны превышать по длине 15 сантиметров, ширине — 60 сантиметров и глубине — семи сантиметров.
ba: 50597-93-сө ГОСТ буйынса, юлдағы соҡорҙоң, уйымдың оҙонлоғо – 15, киңлеге – 60, тәрәнлеге 7 сантиметрҙан артмаҫҡа тейеш.

source: Ямы больших размеров должны быть ограждены и обозначены дорожными знаками.
ba: Ошо үлсәмдән ҙурыраҡ соҡорҙар кәртәләп алынып, махсус юл билдәһе ҡуйылыуы шарт.

source: — Если ваше авто получило повреждения, угодив в яму, обязательно нужно вызвать сотрудников ГИБДД, — советует руководитель Уфимского общества защиты прав потребителей Тимур Урманов.
ba: – Әгәр ҙә машинағыҙ соҡорға эләгеп, берәй ере боҙолһа йә емерелһә, мотлаҡ ЮХХДИ хеҙмәткәрҙәрен саҡыртығыҙ, – тип кәңәш итә Өфө ҡулланыусылар хоҡуҡтарын яҡлау йәмғиәте етәксеһе Тимур Урманов.

source: — И чтобы позже отстоять свои интересы в суде, придется собрать доказательную базу.
ba: – Һуңынан судта үҙ мәнфәғәттәреңде яҡлау өсөн етерлек мәғлүмәт туплау зарур.

source: Необходимо сфотографировать место происшествия.
ba: Күңелһеҙ хәл булған урынды фотоға төшөрөгөҙ.

source: Постараться сделать съемку так, чтобы были понятны размеры ямы, указать на снимке дату. Когда приедут сотрудники ГИБДД, следует составить с ними подробную схему происшествия.
ba: Унда соҡорҙоң ҙурлығы асыҡ күренергә тейеш, датаның булыуы ла шарт. ЮХХДИ хеҙмәткәрҙәре менән бергә ваҡиғаның ентекле схемаһын төҙөгөҙ.

source: Затем необходимо выяснить, кому принадлежит данный участок дороги (за информацией можно обратиться в районную администрацию) и подать иск в суд.
ba: Артабан был юл өлөшөнөң кем яуаплылығында булыуын асыҡлап (урындағы хакимиәткә мөрәжәғәт итергә мөмкин), судҡа ғариза яҙырға кәрәк.

source: Обычно требования возмещения убытков в суде удовлетворяются.
ba: Ғәҙәттә, суд зыянды ҡаплатыу тураһындағы талапты ыңғай хәл итә.

source: Какие дороги отремонтируют в республике в 2016 году
ba: 2016 йылда республикала ниндәй юлдар ремонтланасаҡ

source: Трассы регионального и межмуниципального значения — более 400 км.
ba: 400 километрҙан ашыу төбәк һәм муниципаль-ара әһәмиәтле трассалар.

source: Это 158 участков, протяженностью от 0,5 до 16, 3 километра каждый.
ba: Был – һәр береһе 0,5-тән 16,3 саҡрымғаса оҙонлоҡтағы 158 участка тигән һүҙ.

source: Самые крупные участки:
ba: Уларҙың иң ҙурҙары:

source: — Уфа — Бирск — Янаул, на участках км 33,0 — км 35,9; км 39,6 — км 53,0 — 16,3 км (Благовещенский район);
ba: – Өфө – Бөрө – Яңауыл, 33,0 – 35,9 км, 39,6 – 53,0 км араһындағы участкалар – бөтәһе 16,3 км (Благовещен районы);

source: — западный обход г. Уфы, на участке км 33,00 — км 48,7 — 15,7 км (Кушнаренковский район);
ba: – Өфөнөң көнбайыш өлөшөндәге юл, 33,0 – 48,7 км – бөтәһе 15,7 км (Кушнаренко районы);

source: — Мелеуз — Сыртланово, на участке км 0,25 — км 15,90 — 10,3 км (Мелеузовский район).
ba: – Мәләүез – Һыртлан, 0,25 – 15,90 км – бөтәһе 10,3 км (Мәләүез районы).

source: Полный список доступен на сайте Госкомитета РБ по транспорту и дорожному хозяйству: transport.openrepublic.ru.
ba: Тулы исемлек менән БР Транспорт һәм юл хужалығы дәүләт комитеты сайтында танышырға мөмкин: transport.openrepublik.ru

source: Из Дорожного фонда республики на ремонт региональных и межмуниципальных трасс выделят 7,2 млрд. рублей, на дороги местного значения — 3,7 млрд. рублей.
ba: Республиканың Юл фондынан төбәк һәм муниципаль-ара трассаларҙы ремонтлауға – 7,2 млрд һум, урындағы әһәмиәтле юлдарға 3,7 млрд һум аҡса бүленәсәк.

source: трассы федерального значения:
ba: Федераль әһәмиәтле трассалар:

source: — Р-240 Уфа — Оренбург, на участке км 27+00 – км 37+000 (правая и левая стороны) — 9,9 км х 2;
ba: – Р-240 Өфө – Ырымбур, 27+00 – 37+000 км (уң һәм һул яҡтары) – 9,9 км х 2;

source: — Уфа — Оренбург, км 98+500-10+000 — 3,3 км;
ba: – Өфө – Ырымбур, 98+500 – 10+000 – 3,3 км;

source: — Р-240 Уфа — Оренбург, на участке км 90+000 – км 98+500 (правая и левая стороны) — 8,4 х 2 км;
ba: – Р-240 Өфө – Ырымбур, 90+000 – 98+500 км (уң һәм һул яҡтары) – 8,4 км х 2;

source: — Р-240 Уфа — Оренбург, на участке км 79+000 – км 80+200 (правая и левая стороны) — 1,5 х 2 км;
ba: – Р-240 Өфө – Ырымбур, 79+000 – 80+200 км (уң һәм һул яҡтары) – 1,5 км х 2;

source: — Р-240 Уфа — Оренбург, км 115+000 – км 120+000 — 5,1 км;
ba: – Р-240 Өфө – Ырымбур, 115+000 – 120+000 км – 5,1 км;

source: — Р-240 Уфа — Оренбург, км 172+000 – км 178+000 — 6,6 км;
ba: – Р-240 Өфө – Ырымбур, 172+000 – 178+000 км – 6,6 км;

source: — М-5 «Урал», участок км 1344+000 – км 1353+000 — 7,9 км.
ba: – М-5 «Урал», 1344+000 – 1353+000 км арауығындағы участка – 7,9 км.

source: На ремонт, содержание и реконструкцию федеральных трасс выделяется 7,1 млрд рублей из федерального бюджета.
ba: Федераль әһәмиәтле трассаларҙы ремонтлау, тейешле кимәлдә тотоу өсөн федераль бюджеттан 7,1 млрд һум аҡса бүленә.
